{
  "SBX_TIPS": "This is a Drumee sandbox. It was designed to live test various features of the Drumee web interface. It is not intended for any operational use.",
  "SBX_START_PLAYING": "Got it, let's have a live trial",
  "SBX_SCAN_QR": "Scan this code to open Drmee Desk on a mobile phone.",
  "SBX_PASTE_LINK": "Paste the link into a web browser to test all Drumee features in real conditions.",
  "SBX_USERS_LIST": "Below is the list of users available for live testing. Click on each of them to open the corresponding Drumee desktops.",
  "SBX_LIMITATIONS_LIST": "Beside, the following limits will apply:",
  "SBX_DELETE_DATA": "Okay, I'm done testing. Erase all transmitted data.",
  "SBX_DELETION_MESSAGE": "All data uploaded to the server will be automatically deleted at the end of the trial periode, no more than 12 hours from now.",
  "SBX_VISITE_LINKS": "Visit our web pages:",
  "SBX_COMMUNITY": "Community",
  "SBX_ENTERPRISE": "Business",
  "SBX_DEVELOPERS": "Developers",
  "SBX_DONATION": "Donation",
  "SBX_DOCUMENTATION": "Documenation",
  "SBX_WEBSITE": "Website",
  "SBX_INTRO_TITLE": "Welcome to the Drumee-Team live demo!",
  "SBX_INTRO_SUBTITLE": "In this demo, you can try out Drumee's various collaborative features: file sharing, chat channels, video conferencing, etc.",
  "SBX_FILE_MANAGER": "File management",
  "SBX_FILE_MANAGER_TIPS": "This feature allows you to manage your files and folders in a tree structure, just like on a real computer. In addition, the sharing features allow you to fine-tune the level of confidentiality (personal, private group, public, semi-public).",
  "SBX_INTERNAL_SHARE": "Internal collaboration",
  "SBX_INTERNAL_SHARE_TIPS": "Two pre-existing contacts have been created. These allow you to test collaboration between them in a real way: file sharing, instant messages, calls, video calls, etc.",
  "SBX_EXTERNAL_SHARE": "External collaboration",
  "SBX_EXTERNAL_SHARE_TIPS": "This feature allows you to send file sharing links and hold video conferences with people who do not have a Drumee account.",
  "SBX_USAGE_TIPS": "This testing space is temporary and has no operational use. All downloaded data will disappear at the end of your trial, otherwise within a maximum of 24 hours.",
  "SBX_ACCEPT_CONDITIONS": "By clicking on the start button, I confirm that I have read and accepted the test conditions.",
  "SBX_DATA_BEING_DELETED": "You data is being deleted",
  "SBX_START": "Start",
  "SBX_TOO_MUCH_REQUESTS": "We are sorry, our server is currently receiving a lot of requests. Please come back a little later",
  "SBX_LIMITATIONS": "Limitations have been intentionally setup: {0} for storage, {1} minutes for conference, {2} internal sharing folders (Team Room) and {3} external sharing folders (Sharebox).",
  "PERMISSION_REMINDER": "Please grant popup permission",
  "SBX_SUBSCRIBE": "I subscribe",
  "SBX_NO_THANKS": "No, thanks. I just want to try."
}
