{
  "SBX_TIPS": "Esta es una caja de arena de Drumee. Fue diseñado para probar en vivo varias funciones de la interfaz web de Drumee. No está destinado a ningún uso operativo.",
  "SBX_START_PLAYING": "Entendido, hagamos una prueba en vivo.",
  "SBX_SCAN_QR": "Escanee este código para abrir Drmee Desk en un teléfono móvil.",
  "SBX_PASTE_LINK": "Pegue el enlace en un navegador web para probar todas las funciones de Drumee en condiciones reales.",
  "SBX_USERS_LIST": "A continuación se muestra la lista de usuarios disponibles para pruebas en vivo. Haga clic en cada uno de ellos para abrir los escritorios Drumee correspondientes.",
  "SBX_LIMITATIONS_LIST": "Además, se aplicarán los siguientes límites:",
  "SBX_DELETE_DATA": "Bien, ya terminé de probar. Borre todos los datos transmitidos.",
  "SBX_DELETION_MESSAGE": "Todos los datos cargados en el servidor se eliminarán automáticamente al final del período de prueba, dentro de no más de 12 horas",
  "SBX_VISITE_LINKS": "Visita nuestras páginas:",
  "SBX_COMMUNITY": "Comunidad",
  "SBX_ENTERPRISE": "Negocio",
  "SBX_DEVELOPERS": "Desarrolladores",
  "SBX_DONATION": "Donación",
  "SBX_DOCUMENTATION": "Documentación",
  "SBX_WEBSITE": "Sitio web",
  "SBX_INTRO_TITLE": "¡Bienvenido a la demostración en vivo de Drumee-Team!",
  "SBX_INTRO_SUBTITLE": "En esta demostración, puedes probar las distintas funciones colaborativas de Drumee: compartir archivos, canales de chat, videoconferencias, etc.",
  "SBX_FILE_MANAGER": "Gestión de archivos",
  "SBX_FILE_MANAGER_TIPS": "Esta función te permite administrar tus archivos y carpetas en una estructura de árbol, como en un ordenador real. Además, las funciones para compartir te permiten ajustar el nivel de confidencialidad (personal, grupo privado, público, semipúblico).",
  "SBX_INTERNAL_SHARE": "Colaboración interna",
  "SBX_INTERNAL_SHARE_TIPS": "Se han creado dos contactos preexistentes. Esto permite probar la colaboración entre ellos de forma real: intercambio de archivos, mensajería instantánea, llamadas, videollamadas, etc.",
  "SBX_EXTERNAL_SHARE": "Colaboración externa",
  "SBX_EXTERNAL_SHARE_TIPS": "Эта функция позволяет отправлять ссылки для обмена файлами и проводить видеоконференции с людьми, у которых нет учетной записи Drumee.",
  "SBX_USAGE_TIPS": "Este espacio de pruebas es temporal y no tiene uso operativo. Todos los datos descargados desaparecerán al final de la prueba; de lo contrario, en un máximo de 24 horas.",
  "SBX_ACCEPT_CONDITIONS": "Al hacer clic en el botón de comenzar, confirmo que he leído y acepto las condiciones de la prueba.",
  "SBX_DATA_BEING_DELETED": "Tus datos están siendo eliminados",
  "SBX_START": "Comenzar",
  "SBX_TOO_MUCH_REQUESTS": "Lo sentimos, nuestro servidor está recibiendo muchas solicitudes actualmente. Por favor vuelve un poco más tarde.",
  "SBX_LIMITATIONS": "Las limitaciones se han configurado intencionalmente: {0} para almacenamiento, {1} minutos para conferencias, {2} carpetas internas para compartir (Team Room) y {3} carpetas externas para compartir (Sharebox).",
  "PERMISSION_REMINDER": "Por favor, conceda permiso para ventanas emergentes",
  "SBX_SUBSCRIBE": "Me suscribo",
  "SBX_NO_THANKS": "No, gracias. Solo quiero intentarlo."
}
