{
  "SBX_TIPS": "Ceci est un bac à sable Drumee. Il a été conçu pour tester en direct diverses fonctionnalités de l'interface Web Drumee. Il n’est destiné à aucun usage opérationnel.",
  "SBX_START_PLAYING": "Compris, faisons un essai en direct",
  "SBX_SCAN_QR": "Scannez ce code pour ouvrir Drmee Desk sur un téléphone mobile.",
  "SBX_PASTE_LINK": "Collez le lien dans un navigateur web pour tester toutes les fonctionnalités de Drumee en conditions réelles.",
  "SBX_USERS_LIST": "Vous trouverez ci-dessous la liste des utilisateurs disponibles pour les tests en direct. Cliquez sur chacun d'eux pour ouvrir les bureaux Drumee correspondants.",
  "SBX_LIMITATIONS_LIST": "De plus, les limites suivantes s'appliqueront:",
  "SBX_DELETE_DATA": "Bien, j'ai fini de tester. Effacer toutes les données transmises.",
  "SBX_DELETION_MESSAGE": "Toutes les données téléchargées sur le serveur seront automatiquement supprimées à la fin de la période d'essai, dans un délai maximum de 12 heures",
  "SBX_VISITE_LINKS": "Visitez nos pages web:",
  "SBX_COMMUNITY": "Communauté",
  "SBX_ENTERPRISE": "Entreprise",
  "SBX_DEVELOPERS": "Dévelopeurs",
  "SBX_DONATION": "Donation",
  "SBX_DOCUMENTATION": "Documenation",
  "SBX_WEBSITE": "Site web",
  "SBX_INTRO_TITLE": "Bienvenue dans la démo live de Drumee Team !",
  "SBX_INTRO_SUBTITLE": "Vous allez pouvoir tester les fonctionnalités collaboratives actuellement disponibles et apprécier la qualité de l’UX de Drumee.",
  "SBX_FILE_MANAGER": "Gestion de fichiers",
  "SBX_FILE_MANAGER_TIPS": "Vous allez pouvoir importer des fichiers, créer des dossiers, lire des fichiers, etc.",
  "SBX_INTERNAL_SHARE": "Collaborativité interne",
  "SBX_INTERNAL_SHARE_TIPS": "Quatre contacts préexistants ont été créés. Ils vont vous permettre de tester la collaborativité de façon réelle entre eux; partage de fichiers, messages instantanés, appels, visio etc.",
  "SBX_EXTERNAL_SHARE": "Collaborativité externe",
  "SBX_EXTERNAL_SHARE_TIPS": "Vous allez pouvoir vous envoyer des liens réels de boites de partages de fichiers, réaliser des appels visio avec n’importe quels de vos contacts.",
  "SBX_USAGE_TIPS": "Cet espace de test est temporaire et n’a aucun usage opérationnel. Toutes les données téléchargées disparaitront à la fin de votre essai, à défaut dans un délai maximum de 24h.",
  "SBX_ACCEPT_CONDITIONS": "En cliquant sur bouton démarrer, je confirme avoir lu et accepté les conditions de test.",
  "SBX_DATA_BEING_DELETED": "Vos données sont en cours de suppression",
  "SBX_START": "Démarrer",
  "SBX_TOO_MUCH_REQUESTS": "Nous sommes désolés, notre serveur reçoit actuellement beaucoup de demandes. Merci de revenir un peu plus tard",
  "SBX_LIMITATIONS": "Des limitations ont été intentionnellement définies : {0} pour le stockage, {1} minutes pour la conférence, {2} dossiers de partage internes (Team Room) et {3} dossiers de partage externes (Sharebox)."
}
