{
  "SBX_TIPS": "នេះគឺជាប្រអប់ខ្សាច់ Drumee ។ វាត្រូវបានរចនាឡើងដើម្បីសាកល្បងមុខងារផ្សេងៗនៃចំណុចប្រទាក់គេហទំព័រ Drumee ។ វាមិនមានបំណងសម្រាប់ការប្រើប្រាស់ប្រតិបត្តិការណាមួយឡើយ។",
  "SBX_START_PLAYING": "យល់ហើយ ខ្ញុំចង់សាកល្បង",
  "SBX_SCAN_QR": "ស្កេនលេខកូដនេះដើម្បីបើក Drmee Desk នៅលើទូរសព្ទដៃ។",
  "SBX_PASTE_LINK": "បិទភ្ជាប់តំណភ្ជាប់ទៅក្នុងកម្មវិធីរុករកតាមអ៊ីនធឺណិត ដើម្បីសាកល្បងមុខងារ Drumee ទាំងអស់ក្នុងលក្ខខណ្ឌជាក់ស្តែង។",
  "SBX_USERS_LIST": "ខាងក្រោមនេះគឺជាបញ្ជីនៃអ្នកប្រើប្រាស់ដែលមានសម្រាប់ការសាកល្បងផ្ទាល់។ ចុចលើពួកវានីមួយៗដើម្បីបើកផ្ទៃតុ Drumee ដែលត្រូវគ្នា។",
  "SBX_LIMITATIONS_LIST": "លើសពីនេះទៀត ដែនកំណត់ខាងក្រោមនឹងអនុវត្ត៖",
  "SBX_DELETE_DATA": "នោះហើយ ខ្ញុំបានបញ្ចប់ការសាកល្បងហើយ។ លុបទិន្នន័យដែលបានបញ្ជូនទាំងអស់។",
  "SBX_DELETION_MESSAGE": "ទិន្នន័យទាំងអស់ដែលបានផ្ទុកឡើងទៅកាន់ម៉ាស៊ីនមេនឹងត្រូវបានលុបដោយស្វ័យប្រវត្តិនៅចុងបញ្ចប់នៃរយៈពេលសាកល្បង មិនលើសពី 12 ម៉ោងចាប់ពីពេលនេះតទៅ។",
  "SBX_VISITE_LINKS": "ចូលមើលគេហទំព័ររបស់យើង៖",
  "SBX_COMMUNITY": "សហគមន៍",
  "SBX_ENTERPRISE": "អាជីវកម្ម",
  "SBX_DEVELOPERS": "អ្នកអភិវឌ្ឍន៍",
  "SBX_DONATION": "ការបរិច្ចាគ",
  "SBX_DOCUMENTATION": "ឯកសារ",
  "SBX_WEBSITE": "គេហទំព័រ",
  "SBX_INTRO_TITLE": "សូមស្វាគមន៍មកកាន់ការបង្ហាញផ្ទាល់របស់ Drumee-Team!",
  "SBX_INTRO_SUBTITLE": "អ្នក​នឹង​អាច​សាកល្បង​មុខងារ​សហការ​ដែល​មាន​ក្នុង​ពេល​បច្ចុប្បន្ន និង​ពេញចិត្ត​ចំពោះ​គុណភាព​នៃ UX របស់ Drumee។នៅក្នុងការបង្ហាញនេះ អ្នកអាចសាកល្បងមុខងារសហការផ្សេងៗរបស់ Drumee៖ ការចែករំលែកឯកសារ បណ្តាញជជែក ការប្រជុំវីដេអូជាដើម។",
  "SBX_FILE_MANAGER": "ការគ្រប់គ្រងឯកសារ",
  "SBX_FILE_MANAGER_TIPS": "មុខងារនេះអនុញ្ញាតឱ្យអ្នកគ្រប់គ្រងឯកសារ និងថតឯកសាររបស់អ្នកនៅក្នុងរចនាសម្ព័ន្ធមែកធាង ដូចនៅលើកុំព្យូទ័រពិត។ លើសពីនេះ មុខងារចែករំលែកអនុញ្ញាតឱ្យអ្នកកែសម្រួលកម្រិតនៃការសម្ងាត់ (ផ្ទាល់ខ្លួន ក្រុមឯកជន សាធារណៈ ពាក់កណ្តាលសាធារណៈ)។",
  "SBX_INTERNAL_SHARE": "កិច្ចសហប្រតិបត្តិការផ្ទៃក្នុង",
  "SBX_INTERNAL_SHARE_TIPS": "ទំនាក់ទំនងដែលមានស្រាប់ចំនួនពីរត្រូវបានបង្កើតឡើង។ ទាំងនេះអនុញ្ញាតឱ្យអ្នកសាកល្បងការសហការគ្នារវាងពួកគេតាមរបៀបជាក់ស្តែង៖ ការចែករំលែកឯកសារ សារបន្ទាន់ ការហៅទូរសព្ទ ការហៅជាវីដេអូជាដើម។",
  "SBX_EXTERNAL_SHARE": "កិច្ចសហប្រតិបត្តិការខាងក្រៅ",
  "SBX_EXTERNAL_SHARE_TIPS": "មុខងារនេះអនុញ្ញាតឱ្យអ្នកផ្ញើតំណចែករំលែកឯកសារ និងធ្វើសន្និសីទវីដេអូជាមួយមនុស្សដែលមិនមានគណនី Drumee ។",
  "SBX_USAGE_TIPS": "កន្លែងសាកល្បងនេះគឺបណ្តោះអាសន្ន ហើយមិនមានការប្រើប្រាស់ប្រតិបត្តិការទេ។ ទិន្នន័យដែលបានទាញយកទាំងអស់នឹងបាត់នៅចុងបញ្ចប់នៃការសាកល្បងរបស់អ្នក បើមិនដូច្នេះទេក្នុងរយៈពេលអតិបរមា 24 ម៉ោង។",
  "SBX_ACCEPT_CONDITIONS": "ដោយចុចលើប៊ូតុងចាប់ផ្តើម ខ្ញុំបញ្ជាក់ថាខ្ញុំបានអាន និងទទួលយកលក្ខខណ្ឌសាកល្បង។",
  "SBX_DATA_BEING_DELETED": "ទិន្នន័យរបស់អ្នកកំពុងត្រូវបានលុប",
  "SBX_START": "ចាប់ផ្តើម",
  "SBX_TOO_MUCH_REQUESTS": "យើងសូមទោស ម៉ាស៊ីនមេរបស់យើងកំពុងទទួលបានសំណើជាច្រើន។ សូមត្រលប់មកវិញបន្តិច",
  "SBX_LIMITATIONS": "ដែនកំណត់ត្រូវបានដំឡើងដោយចេតនា៖ {0} សម្រាប់ការផ្ទុក, {1} នាទីសម្រាប់សន្និសីទ, {2} ថតចែករំលែកខាងក្នុង (បន្ទប់ក្រុម) និង {3} ថតចែករំលែកខាងក្រៅ (ប្រអប់ចែករំលែក)។",
  "PERMISSION_REMINDER": "សូម​ផ្តល់​ការអនុញ្ញាត​ឱ្យ​លេច​ឡើង (popup)",
  "SBX_SUBSCRIBE": "ខ្ញុំជាវ",
  "SBX_NO_THANKS": "ទេ អរគុណ។ ខ្ញុំគ្រាន់តែចង់សាកល្បង។"
}
